Repository: tc-ca/tcforms
Catalog: TCFORMS/App_GlobalResources/Labels.*.resx
Languages: fr

# ApplicationMenuHeader
source: National Trade Corridors Fund (NTCF)
fr: Fonds national des corridors commerciaux (FNCC)

# AreYouSureYouWantToSubmit
source: Are you sure you want to submit the following data?
fr: Êtes-vous certain de vouloir soumettre ces données?

source: Begin
fr: Commencer

source: Default Resources
fr: Ressources par défaut

source: Delete
fr: Supprimer

# DEV
source: Development
fr: Développement

source: Edit
fr: Modifier

# Error
source: Internal server error
fr: Erreur de serveur interne

# ErrorMessage
source: The Web server is incapable of performing the request. Please try your request again later. Please contact the Web server's administrator if this problem persists.
fr: Le serveur Web n'est pas en mesure de traiter la requête. Veuillez réessayer ultérieurement. Veuillez contacter l'administrateur du serveur Web si le problème persiste.

source: Help
fr: Aide

source: Home
fr: Accueil

# HomeMenu
source: Home
fr: Accueil

# HomePageHeader
source: Create an expression of interest for the National Trade Corridors Fund - Continuous call
fr: Créer une déclaration d’intérêt pour le Fonds national des corridors commerciaux - Appel continu

# HomePageNewOrExistingBody
source: To start a new expression of interest for the National Trade Corridors Fund - Continuous call or continue one that has not yet been submitted, click on <strong>New or Existing Expression of Interest</strong> in the left-side navigation menu.
fr: Pour commencer une nouvelles déclaration d'intérêt pour le Fonds national des corridors commerciaux - Appel continu ou poursuivre une déclaration d'intérêt existante, cliquez sur <strong>Nouvelle ou actuelle déclaration d'intérêt</strong> dans le menu de navigation situé à gauche.

# HomePageNewOrExistingHeader
source: To start a new expression of interest or continue an existing one:
fr: Pour commencer une nouvelle déclaration d'intérêt ou poursuivre avec une déclaration d'intérêt existante :

# HomePageOnlyOne
source: You can only have one draft expression of interest at a time. After you submit the expression of interest, you can start a new one.
fr: Vous ne pouvez avoir qu’une seule ébauche de déclaration d’intérêt à la fois. Après avoir présenté une déclaration d’intérêt, vous pouvez en commencer une nouvelle.

# HomePageSubmittedBody
source: If you have already submitted an expression of interest for the National Trade Corridors Fund - Continuous call and would like to see the information you submitted, please refer to the email you received after submitting to find a link to your expression of interest.
fr: Si vous avez déjà présenté une déclaration d’intérêt pour le Fonds national des corridors commerciaux - Appel continu et que vous aimeriez voir l’information présentée, veuillez consulter le courriel que vous avez reçu après avoir présenté votre déclaration d’intérêt pour trouver un lien vers cette dernière.

# HomePageSubmittedHeader
source: To view a submitted expression of interest:
fr: Pour consulter une déclaration d’intérêt déjà présentée :

# NewOrExistingSubmission
source: New or Existing Expression of Interest
fr: Nouvelle ou actuelle déclaration d'intérêt

source: Next
fr: Suivant

# NorthernCall
source: If you are applying for the Northern call, please follow <a href="{0}">this link</a>.
fr: Si vous voulez faire une demande dans le cadre de l'appel de propositions du Nord, veuillez suivre <a href="{0}">ce lien</a>.

source: Overview
fr: Aperçu

# PageNotFound
source: We couldn't find that Web page
fr: Nous ne pouvons trouver cette page Web

# PageNotFoundMessage
source: We're sorry you ended up here. Sometimes a page gets moved or deleted.
fr: Nous sommes désolés que vous ayez abouti ici. Il arrive parfois qu’une page ait été déplacée ou supprimée.

source: Previous
fr: Précédent

source: Print
fr: Imprimer

# ReturnHomePage
source: Return to the home page
fr: Retournez à la page d’accueil

source: Review
fr: Revoir

source: Save
fr: Enregistrer

source: Submission Received
fr: Soumission reçu

# SubmissionReceivedMessage
source: Your submission has been received. You will receive a confirmation email shortly.
fr: Votre soumission a été recu. Un courriel de confirmation vous sera acheminé sous peu.

source: Submit
fr: Soumettre

# SubmitAcknowledgement
source: By clicking <strong>Submit Expression of Interest</strong>, you acknowledge that the organization is responsible for all cost overruns and that the submitted information may be shared, or referred to, by other federal departments and agencies, including crown corporations.
fr: En cliquant <strong>Soumettre La déclaration d’intérêt</strong>, vous reconnaissez que l'organisme est responsable des dépassements de coûts et que l’information soumise peut-être partagée ou référée à d’autres ministères, agences fédérales, incluant les sociétés d'État.

# SubmitEmailMessage
source: Upon submission, Transport Canada will send an email confirmation of your expression of interest submission to both contact individuals provided in Section 1B. Your email will contain a link to the expression of interest you have submitted.<br><br>If these contacts do not receive an email confirmation, please email the NTCF generic inbox at <a href="mailto:{0}">{0}</a>.
fr: Une fois la demande présentée, Transports Canada enverra un courriel de confirmation de votre déclaration d’intérêt aux deux personnes-ressources indiquées à la section 1B. Votre courriel contiendra un lien vers la déclaration d’intérêt que vous avez présenté.<br><br>Si ces personnes-ressources ne reçoivent pas de confirmation par courriel, veuillez envoyer un courriel à la boîte de messagerie générique du FNCC à l’adresse <a href="mailto:tc.ntcf-fncc.tc@tc.gc.ca">tc.ntcf-fncc.tc@tc.gc.ca</a>.

# SubmitEOI
source: Submit Expression of Interest
fr: Soumettre la déclaration d'intérêt

# SubmitErrorMessage
source: You must fill out contact information in order to submit the expression of interest.
fr: Vous devez completer les coordonnées de la personne ressource afin de soumettre la demande d’intérêt.

source: User Guide
fr: Guide du demandeur

source: User Profile
fr: Profil de l’utilisateur
